"Application" = "Lietotne:";
"FirstCopyTime" = "Pirmās kopēšanas laiks:";
"LastCopyTime" = "Pēdējās kopēšanas laiks:";
"NumberOfCopies" = "Kopiju skaits:";
"PinKey" = "Nospiediet {pinKey}, lai piespraust vai atspraust.";
"DeleteKey" = "Nospiediet {deleteKey}, lai dzēstu.";
